/* Contact Information */
"Contact Information" = "Este correo electrónico ha sido generado por la App Móvil de WHD\n\n\n--------\nContáctenos\nLlame a la línea gratuita de ayuda de la Sección de Horas y Sueldos:\n1·866·4USWAGE (1·866·487·9243)\nTTY: 1·877·889·5627\nLunes-Viernes 8 a.m. a 8 p.m. Tiempo del Este\n--------"; 

/* Selected employers */
"%d Employers Selected" = "%d Seleccionados";

/* Accesibility for default meal break
   Accesibility for Time Entry */
"%d hours and %d minutes" = "%1$d horas y %2$d minutos";

/* Accesibility for Time Entry */
"%d hours and %d minutes " = "%1$d horas y %2$d minutos ";

/* Accesibility for review work hours */
"%d hours and %d minutes total break hours" = "Total de horas de descansos, %1$d horas y %2$d minutos";

/* Accesibility for review work hours */
"%d hours and %d minutes total work hours" = "Total de Horas Trabajadas, %1$d horas y %2$d minutos";

/* Add Break */
"Add Break" = "Añadir Paro";

/* Add Meal Break */
"Add Meal Break" = "Añadir Paro Para Comer";

/* Add Other Break */
"Add Other Break" = "Añadir Paro";

/* @Add Employer
   Edit employer view title when in add mode. */
"Add Employer" = "Añadir Empleador";

/* Alert text displayed when the employer name is a duplicate */
"An employer named '%@' already exists." = "Ya existe un empleador nombrado '%@'.";

/* No internet error */
"An internet connection is required to open external links." = "Se requiere una conexión de internet para visitar enlaces externos.";

/* Break started at */
"Break started at" = "Paro empezó";

/* Back */
"Back" = "Atrás";

/* Breaks */
"Breaks" = "Paros";

/* Can't send mail */
"Can't send mail" = "No Se Puede Enviar Correos";

/* Cancel */
"Cancel" = "Cancelar";

/* Comments */
"Comments" = "Comentarios";

/* Hourly rate warning alert view button text */
"Contact WHD" = "Contáctenos";

/* Help file name without extension */
"contact-en" = "contact-es";

/* Contact-Us */
"Contact-Us" = "Contáctenos";

/* Dates */
"Dates" = "Fechas";

/* Day */
"Day" = "Día";

/* Defaults */
"Defaults" = "Valores Predeterminados";

/* Delete */
"Delete" = "Borrar";

/* Delete time entries */
"Delete time entries" = "Borrar Entradas de tiempo";

/* Discard Entry */
"Discard Entry" = "Desechar Entrada";

/* Duration not valid */
"Duration not valid" = "Duración Inválida";

/* Edit employer view title when in edit mode. */
"Edit Employer" = "Editar Empleador";

/* Email */
"Email" = "Correo Electrónico";

/* Email is required. */
"Email is required." = "Correo Electrónico es requerido.";

/* Email Report
   Email Report Tabbar */
"Email Report" = "Reporte";

/* Employer */
"Employer" = "Empleador";

/* Alert view text when there is an error deleting an employer */
"Employer could not be deleted from the database." = "Empleador no se pudo borrar de la base de datos.";

/* Employer Name */
"Employer Name" = "Nombre del Empleador";

/* Edit employer validations */
"Employer name is required." = "Nombre del Empleador es requerido.";

/* Employers
   Employers title
   Employers View Title */
"Employers" = "Empleadores";

/* Title of alert diplayed when there is an error adding an employer */
"Error adding employer" = "Error Añadiendo Empleador";

/* Alert view title when there is an error deleting an employer */
"Error deleting employer" = "Error Borrando Empleador";

/* Title of alert diplayed when there is an error updating an employer */
"Error updating employer" = "Error Actualizando Empleador";

/* example@email.com */
"example@email.com" = "ejemplo@email.com";

/* Filters */
"Filters" = "Filtros";

/* Friday */
"Friday" = "Viernes";

/* From */
"From" = "Desde";

/* Date validation message */
"From date must be less than the To date." = "La fecha Desde debe ser menor a la fecha Hasta.";

/* Gross Pay */
"Gross Pay" = "Pago Bruto";

/* Glossary */
"Glossary" = "Glosario";

/* Heading */
"Heading" = "Cabezera";

/* Help */
"Help" = "Ayuda";

/* Help file name without extension */
"help-en" = "help-es";

/* Hours per week exceeded */
"Hours per week exceeded" = "Superó las horas por semana";

/* Hourly Rate */
"Hourly Rate" = "Tasa Por Hora";

/* Edit employer validations
   Time entry validation messages */
"Hourly rate is required." = "Tasa Por Hora es requerido.";

/* Invalid From Date */
"Invalid From Date" = "Fecha Inválida";

/* Alert View title when hourly rate is < minimum wage
   Invalid Hourly Rate */
"Invalid Hourly Rate" = "Alerta Sobre Salario Mínimo";

/* Invalid Start Time */
"Invalid Start Time" = "Tiempo de Comienzo Inválido";

/* Manual Time Entry */
"Manual Time Entry" = "Entrada Manual de Horas";

/* Meal */
"Meal" = "Comer";

"meal-en" = "meal-es";

/* Meal and Other Breaks */
"Meal and Other Breaks" = "Períodos para Descansar y Comer";

/* Meal and Other Breaks Disclaimer */
"Meal and Other Breaks Disclaimer" = "Información Sobre Comidas y Paros";

/* Meal Break */
"Meal Break" = "Paro para Comer";

/* Meal Breaks */
"Meal Breaks" = "Paros para Comer";

/* Meal Break Comments */
"Meal Break Comments" = "Paros Para Comer - Comentarios";

/* Meal break started at */
"Meal break started at" = "Paro para comer empezó";

"Minimum Wage Alert Title" = "Alerta Sobre Salario Mínimo";

"Minimum Wage Alert Message" = "Generalmente, la tasa regular de pago no puede ser inferior al salario mínimo federal.  A partir del 24 de julio, de 2009, el salario mínimo federal es de $7.25 por hora.  Favor de ponerse en contacto con WHD si tiene alguna pregunta.";

/* Monday */
"Monday" = "Lunes";

/* Month */
"Month" = "Mes";

/* No comment */
"No comment" = "No hay comentario";

/* No comments */
"No comments" = "No hay comentarios";

/* No Internet Connection */
"No Internet Connection" = "No Hay Connexión al Internet";

/* No results */
"No results" = "No Hay Resultados";

"Options" = "Opciones";

"Other" = "Otros";

/* Other Breaks
   Other Breaks title */
"Other Breaks" = "Otros Paros";

/* Other Break Comments */
"Other Break Comments" = "Otros Paros - Comentarios";

/* Overtime */
"Overtime" = "Sobretiempo";

/* Overtime Hours */
"Overtime Hours" = "Total de horas de sobretiempo";

/* Overtime Pay */
"Overtime Pay" = "Pago de Sobretiempo";

/* Pay HTML File */
"pay-en" = "pay-es";

/* Pay Summary */
"Pay Summary" = "Resumen de Pago";

/* Regular Hours */
"Regular Hours" = "Total de horas";

/* Regular Pay */
"Regular Pay" = "Pago Regular";

/* Reminder */
"Reminder" = "Advertencia";

/* Report Dates */
"Report Dates" = "Fechas de Reporte";

/* Required */
"Required" = "Requerido";

/* Alert View title for errors
   Required field */
"Required field" = "Campo Requerido";

/* Saturday */
"Saturday" = "Sábado";

/* Send Email */
"Send Email" = "Enviar Email";

/* Stop Break */
"Stop Break" = "Terminar Paro";

/* Start Break */
"Start Break" = "Empezar Paro";

/* Start of Workweek */
"Start of Workweek" = "Comienzo de Semana Laboral";

/* Start Work */
"Start Work" = "Empezar a Trabajar";

/* Started Work */
"Started Work" = "Empezó a Trabajar";

/* Started work on */
"Started work on " = "Empezó a trabajar ";

/* Stop Work */
"Stop Work" = "Terminar de Trabajar";

/* Stopped Work */
"Stopped Work" = "Terminó de Trabajar";

/* Started Work is required */
"Started Work is required." = "Empezó Trabajo es un campo requerido.";

/* "Started Work must be earlier than Stopped Work." */
"Started Work must be earlier than Stopped Work." = "El tiempo que empezó a trabajar debe ser menor al tiempo que terminó de trabajar.";

/* Stopped  Work is required */
"Stopped Work is required." = "Terminó Tabajo es un campo requerido.";

/* Edit employer validations */
"Start of workweek is required." = "Comienzo de Semana Laboral es requerido.";

/* Sub-Total */
"Sub-Total" = "Subtotal";

/* Accesibility for time entry */
"Sub-Total, %d hours and %d minutes" = "Subtotal, %1$d horas y %2$d minutos";

/* Sub-Total */
"Sub-Total: %02dh %02dm" = "Subtotal: %1$dh %2$dm";

/* Subject */
"Subject" = "Tema";

/* Subject is required. */
"Subject is required." = "Tema es requerido.";

/* Summary tab bar title */
"Summary" = "Resumen";

/* Sunday */
"Sunday" = "Domingo";

/* Instructions for adding employers */
"Tap + to add an employer(s)" = "Toque + para añadir empleador(es)";

/* Tap to add a break */
"Tap to add a break" = "Toque para añadir paro";

/* Tap to add break */
"Tap to add break" = "Toque para añadir paro";

/* Tap to add a meal break */
"Tap to add a meal break" = "Toque para añadir paro para comer";

/* Breaks editing instructions */
"Tap “Edit” to add a break(s)" = "Toque “Editar” para añadir paro(s)";

/* The duration must be greater than zero. */
"The duration must be greater than zero." = "La duración debe ser mayor a cero.";

/* Email client not setup */
"The email client has not been setup on this device." = "El cliente de correo electrónico no ha sido configurado en este dispisitivo.";

/* Hourly rate warning alert view
   Time entry validation messages */
"The regular rate of pay cannot be less than the Federal minimum wage. As of July 24, 2009, the Federal Minimum Wage is $7.25 per hour. Please contact WHD to report the issue." = "La tasa regular de pago no puede ser inferior al salario mínimo federal.  A partir del 24 de julio, de 2009, el salario mínimo federal es de $7.25 por hora.  Favor de ponerse en contacto con WHD para reportar el problema.";

/* The total amount of hours in a 7 day period cannot exceed 168 hours. */
"The total amount of hours in a 7 day period cannot exceed 168 hours." = "La cantidad total de horas en un período de 7 días no puede exceder de 168 horas.";

/* There are no breaks */
"There are no breaks" = "No hay descansos";

/* Email returned 0 records */
"There are no records that match the filters specified" = "No existe información específica para las fechas y para los empleadores seleccionados en la sección de opciones.";

/* Thursday */
"Thursday" = "Jueves";

/* Time Arrived at Worksite */
"Time Arrived at Worksite" = "Hora Cuando Llegó al Sitio de Trabajo";

/* Time entry validation messages */
"Time Arrived at Worksite is required." = "Hora Cuando Llegó al Sitio de Trabajo es Requerido.";

/* Time entry validation messages */
"Time arrived at worksite must be earlier than the time leaving worksite." = "La Hora Cuando Llegó al Sitio de Trabajo debe ser antes de la Hora Cuando Partió del Sitio de Trabajo.";

/* Time Entry view title */
"Time Entry" = "Nueva Entrada";

/* Time Leaving Worksite */
"Time Leaving Worksite" = "Hora Cuando Partió del Sitio de Trabajo";

/* Time entry validation messages */
"Time Leaving Worksite is required." = "Hora Cuando Partió del Sitio de Trabajo es requerido.";

/* Time Selector */
"Time" = "Tiempo";

"Timesheet" = "Horario";

/* Timesheet Calculator */
"Timesheet Calculator" = "Horario-De-DOL";

/* Timesheet Report */
"Timesheet Report" = "Reporte";

/* To */
"To" = "Hasta";

/* Total Break Hours */
"Total Break Hours" = "Total de Horas de Descansos";

/* Accesibility for time entry */
"Total Hours, %d hours and %d minutes" = "Total de horas, %1$d horas y %2$d minutos";

/* Accesibility for time entry */
"Total Hours: %02dh %02dm" = "Total de Horas: %1$dh %2$dm";

/* Total Work Hours */
"Total Work Hours" = "Total de Horas Trabajadas";

/* Tuesday */
"Tuesday" = "Martes";

/* Wednesday */
"Wednesday" = "Miércoles";

/* Week */
"Week" = "Semana";

/* Week summary view title */
"Week Details" = "Detalles de la Semana";

/* Week for review view */
"Week of %@" = "Semana de %@";

/* Week includes overtime */
"Week includes overtime" = "Semana incluye sobretiempo";

/* Week Start */
"Week Start" = "Comienzo de Semana";

/* Week Summary */
"Week Summary" = "Resumen de la Semana";

